export const advantageData = [
  {
    id: 1,
    name: "Удобство",
    title:
      "Вы отправляете заказ через наш бот или личный кабинет, и мы покупаем нужный вам товар в интернет-магазине и доставляем его вам максимально быстро.",
    imgPath: "/asd/frts.svg",
  },
  {
    id: 2,
    name: "Скорость",
    title:
      "Мы проделали путь от склада в Стамбуле до Ташкента всего за ~ 3-5 дней. (время прибытия на склад зависит от сайта) После прибытия товаров самолетом из Стамбула вы сможете забрать  свою покупку в Ташкенте на следующий день.",
    imgPath: "/asd/rocket.svg",
  },
  {
    id: 3,
    name: "Личный кабинет",
    title:
      "Статус всех ваших заказов вы можете отслеживать через личный кабинет. Также имеется раздел баланс показывавшей остаток клиента и история покупок.",
    imgPath: "/asd/third.svg",
  },
  {
    id: 4,
    name: "Надежность",
    title:
      "7+ лет как мы предлагаем свои услуги своим клиентам.  Для нас очень важно чтобы клиент оставалось довольным нашим  сервисом, так как довольный клиент значит больше заказов и это значить больше рост бизнеса.",
    imgPath: "/asd/securety.svg",
  },
];
