export const advantageData = [
  {
    id: 1,
    name: "Услуга покупки",
    title: "Вы отправляете заказ через наш сайт, а мы покупаем нужный вам товар в интернет-магазине и доставляем его вам максимально быстро.",
    imgPath: "/asd/frts.svg"
  },
  {
    id: 2,
    name: "Скорость",
    title: "Мы проделали путь от склада в Стамбуле до Ташкента всего за ~ 3-5 дней. (время прибытия на склад зависит от сайта) С прибытием товара самолетом из Стамбула.",
    imgPath: "/asd/rocket.svg"
  },
  {
    id: 3,
    name: "Личный кабинет",
    title: "Мы проделали путь от склада в Стамбуле до Ташкента всего за ~ 3-5 дней. (время прибытия на склад зависит от сайта) С прибытием товара самолетом из Стамбула.",
    imgPath: "/asd/third.svg"
  },
  {
    id: 4,
    name: "Услуга покупки",
    title: "Вы отправляете заказ через наш сайт, а мы покупаем нужный вам товар в интернет-магазине и доставляем его вам максимально быстро.",
    imgPath: "/asd/frts.svg"

  }
];
