export const clientData  = [
    {
        id: 1,
        name: "Димитрий",
        city: "Город: Ташкент",
        numberPochta: "Номер посылки: RL005595434RU",
        img:"/brat.png",
        description:"Спасибо за доставку. Заказывал первый раз кроссовки сыну для баскетбола. Всё идеально. Что касается сервиса вопросов нет абсолютно! Единственное что посоветовал бы добавить, это приблизительную стоимость доставки из магазина до склада. Рекомендую!",
        data: "28 Апреля 2023"
    },
    {
        id: 2,
        name: "Димитрий",
        city: "Город: Ташкент",
        numberPochta: "Номер посылки: RL005595434RU",
        img:"/brat.png",
        description:"Спасибо за доставку. Заказывал первый раз кроссовки сыну для баскетбола. Всё идеально. Что касается сервиса вопросов нет абсолютно! Единственное что посоветовал бы добавить, это приблизительную стоимость доставки из магазина до склада. Рекомендую!",
        data: "28 Апреля 2023"
    },
]