export default {
  1: [
    {
      details: [
        {
          id: 1,
          name: "Вы купили заказ?",
          descr:
            "Заказы выкупаются в среднем за 1 день. Статус можно посмотреть в личном кабинете, после покупке он будет куплен. Мы постараемся максимально ускорить покупку.",
        },
        {
          id: 2,
          name: "Можем ли мы сами сделать заказ на ваш склад?",
          descr:
            "Заказы выкупаются в среднем за 1 день. Статус можно посмотреть в личном кабинете, при покупке он будет куплен. Мы постараемся максимально ускорить покупку.",
        },
        {
          id: 3,
          name: "Заказали, хотели отменить, как это сделать?",
          descr:
            "Если мы уже купили заказ, заказ сначала прибудет на склад в Стамбуле, а потом уже оттуда товар будет возвращен.Если оно пришло в Ташкент, то будет рассмотрена ситуация, если срок возврата не прошел, обычно это 15 дней, то мы поможем отправить в Стамбул, но и тогда клиент должен оплатить прибытие и отправление груза 7$ кг.",
        },
        {
          id: 4,
          name: "Мы можем заказать только с сайта, который вы упомянули?",
          descr: "Нет, если есть надежный сайт, мы можем заказать оттуда.",
        },
        {
          id: 5,
          name: "Как узнать, сколько будет стоить мой товар?",
          descr:
            " Для этого вы можете воспользоваться калькулятором в нашем телеграм-боте.",
        },
        {
          id: 6,
          name: "Есть ли минимальная сумма заказа?",
          descr: "Да, минимальная сумма заказа 10 долларов.",
        },
        {
          id: 7,
          name: "Должны ли мы писать цвет?",
          descr:
            "Да, мы стары в месте, называемом цветом. Если на ссилке белое, то сила черная, а если не написано в месте под названием цвет, то придет белая одежда. А вот в трендйоле, например, можно выбрать цвет, а потом добавить. На это следует обратить внимание.",
        },
        {
          id: 8,
          name: "Можем ли мы сделать комиссию дешевле?",
          descr: "Нет, потому что комиссия максимально низкая.",
        },
        {
          id: 9,
          name: "Курс обмена изменился после того, как мы его купили, что теперь будет, по какому курсу он будет куплен?",
          descr:
            "Тариф на момент заказа сохранится, если вы внесли предоплату. Только если произойдут большие изменения, мы сообщим вам об этом перед покупкой, и если вас устроит новая цена, мы купим.",
        },
      ],
    },
  ],
  2: [
    {
      details: [
        {
          id: 10,
          name: "Как производится оплата?",
          descr:
            "Вы можете оплатить Click/Payme. Или вы можете оплатить наличными в офисе. Посмотреть номеры карты можно через бот.",
        },
        {
          id: 11,
          name: "Вы дадите мне квитанцию ​​об оплате?",
          descr:
            "Платеж появится на вашем балансе. Баланс можно посмотреть в личном кабинете.",
        },
        {
          id: 12,
          name: "Кто платит комиссию за перевод денег?",
          descr:
            "Это оплачивает заказчик. Полученная нами сумма будет добавлена ​​к вашему балансу по обменному курсу на этот день.",
        },
        {
          id: 13,
          name: "Почему обменный курс TL ниже, чем курс на улице?",
          descr: "Наши услуги включены в этот курс.",
        },
        {
          id: 14,
          name: "Что значит если баланс на минусе?",
          descr:
            "Это ваш долг. Каждый платеж, который вы делаете, добавляется к вашему балансу, а все расходы будут вычтены. Тогда сумма на балансе — это сумма, оставшаяся на вашем счету.",
        },
        {
          id: 15,
          name: "Почему итоговое сумма отличается от того, что вы рассчитали в начале?",
          descr:
            "Иногда Trendyol и другие сайты берут 1 доллар за доставку на наш склад. Дополнительная сумма не будет добавлена ​​в начале, $1 добавляется не всегда так как иногда бесплатно, а иногда платно. Когда он будет оплачен, он будет добавлен к вашему заказу как cargo do sklada.",
        },
        {
          id: 16,
          name: "Почему итоговое сумма отличается от того, что вы рассчитали в начале?",
          descr:
            "Иногда Trendyol и другие сайты берут 1 доллар за доставку на наш склад. Дополнительная сумма не будет добавлена ​​в начале, $1 добавляется не всегда так как иногда бесплатно, а иногда платно. Когда он будет оплачен, он будет добавлен к вашему заказу как cargo do sklada.",
        },
        {
          id: 17,
          name: "Почему мой баланс ушел в большой минус?",
          descr:
            "Возможно, груз был тяжелее. Смотрите транзакции, чтобы узнать. Если вам что-то непонятно, свяжитесь с оператором, мы разберемся.",
        },
        {
          id: 18,
          name: "Я хочу перевести деньги со своего баланса на свою карту, как мне это сделать?",
          descr:
            "Для этого вы связываетесь с нашим оператором и сообщаете номер своей карты. В тичении 48 часов с момента подачи заявки деньги вернутся на ваш счет.",
        },
        {
          id: 19,
          name: "Я оплатил, но чека нет, что теперь делать?",
          descr:
            "Для нас лучше иметь чек, потому что переводов много, отделить будет сложно. Если чека вам не достать, без проблема, если вы скажете дату оплаты наши операторы разберутся.",
        },
        {
          id: 20,
          name: "Я сделал платеж, но он не отображается на моем балансе, почему?",
          descr:
            "Может быть, это потому, что вы не отправили нам чек, а может быть оператор забыл ввисти эту сумму. Чтобы этого не произошло, отправьте чек и снова посмотрите свой баланс через 1 день, если он не пополнился, свяжитесь с оператором, и он вам помежет.",
        },
        {
          id: 21,
          name: "Мы отправляем чек об оплате через Telegram или через приложение?",
          descr:
            "Если вы отправляете через приложения, оно будет введено быстрее. Но можно отправить через обе вариантов, если отправить телеграммой, оператор введет в течение 1 дня",
        },
      ],
    },
  ],
  3: [
    {
      details: [
        {
          id: 22,
          name: "Когда действительно прибудет груз?",
          descr:
            "Все наши грузы прибывают самолетом. Вот почему итоговой срок так быстро. В среднем после прибытия на склад он будет в Ташкенте через 3-5 дней. Еще ~ 3-5 дней до складе. В среднем ваш заказ прибудет через 7-10 дней, даст Бог.",
        },
        {
          id: 23,
          name: "Есть ли гарантия, что он придет вовремя?",
          descr:
            "Все эти сроки приблизительны, иногда они могут быть продлены. Основная причина задержки в том, что сайт не отправляет нам заказы вовремя. Чем дольше доставка на склад, тем дольше доставка в Ташкент. Посылки приходят примерно 2 раза в неделю из Стамбула, стараемся максимально ускорить.",
        },

        {
          id: 24,
          name: "Прошло более 30 дней, а я до сих пор не получил товар, что нам теперь делать?",
          descr:
            "Если товар не пришел более 1 месяца, мы вернем вам деньги. Но на самом деле, когда пройдет 15 дней, вы можете связаться с оператором и спросить, почему он не пришел, иногда сайт отменяет заказ, поэтому он может не прийти.",
        },
        {
          id: 25,
          name: "Вы измеряете в граммах или в кг?",
          descr:
            "Измеряется в граммах. В каждом заказе разница в граммах +50 грамм, это расчет упаковки.",
        },
        {
          id: 26,
          name: "Если коробка тяжелая, можете ли вы ее снять и отправить?",
          descr:
            "В большинстве случаев обувь идет с коробкой, потому что если мы это сделаем, то она придет не испортив внешний вид. Если есть что-то еще и коробка слишком тяжелая, свяжитесь с оператором, и они вам помогут.",
        },
        {
          id: 27,
          name: "Можем ли мы привезти его из обычного груза? Есть вариант подешевле?",
          descr:
            "Нет, на данный момент мы работаем только с ручным каргом, товары доставляются как подарок. Причина в том, что обычная почта доходит очень долго, и нам сложно работать в такой модели.",
        },
        {
          id: 28,
          name: "Как мы принимаем товар после его прибытия в Ташкент?",
          descr:
            "У нас есть 2 варианта для этого. 1. Забрать можно в пункте самовывоза 2. Возможна доставка Яндекс такси. (Конечно, вы заплатите комиссию самостоятельно)    Чтобы получить пункт самовывоза, нужно сначала позвонить, а потом приехать, ведь в магазине всегда есть люди.",
        },
        {
          id: 29,
          name: "Есть ли у вас поддержка регионов?",
          descr:
            "Да, конечно. Мы работаем с почтой BTS. Обычно доставляют за 1-2 дня. БТС 1-й кг 25000, далее добавляется 5 тыс в зависимости от кг. После того, как платеж будет оплачен, мы отправляем его через BTS.",
        },
      ],
    },
  ],
  4: [
    {
      details: [
        {
          id: 30,
          name: "Пришел ли наш заказ?",
          descr:
            "Статус можно посмотреть в личном кабинете. Если вы нажмете на Moi Zakazi, он появится там. Поступившие товары будут готовы к отправке.",
        },
        {
          id: 31,
          name: "Я заказал, оплатил и до сих пор не купили, почему?",
          descr:
            "Мы покупаем заказы в среднем в течение 1 дня после оплаты. Мы постараемся максимально ускорить закуп.",
        },
        {
          id: 32,
          name: "Статус заказа <Куплен>, что это значит?",
          descr:
            "Ваш заказ был куплен, но еще не прибыл. Если прошло более 15 дней, вы можете связаться с оператором и узнать, почему опаздовает. Обычно все ваши заказы должны прибыть в течение 15 дней.",
        },
        {
          id: 33,
          name: "Моего заказа на складе, что это значит?",
          descr:
            "Итак, ваш заказ поступил на склад в Стамбуле и будет в Ташкенте в среднем через 3-5 дней.",
        },
        {
          id: 34,
          name: "Статус заказа <готов к отправке>, что это значит?",
          descr:
            "Ваш заказ находится в нашем пункте самовывоза в Ташкенте. Вы можете получить ваш заказ. Посмотреть местоположение можно через нашего бота. Или если вы обратитесь к нашим админам, они отправят его через Яндекс.",
        },
        {
          id: 35,
          name: "Статус заказа <отклонен>, что это значит?",
          descr:
            "На момент оформления заказа, если не осталось товара или цена увеличилась, то статус товара будет отклонен. Вместо этого вы можете заказать что-то другое.",
        },
        {
          id: 36,
          name: "Заказ отклонен, но деньги не вернулись на мой счет, почему?",
          descr:
            "Сумма отколненых товаров не списывается со вашего счета автоматически. То есть, если вы подсчитаете итоговую сумму заказа, удаленный товар не будет засчитан. Теперь, если покупка была отменена через 10 дней, будет взята полная сумма товара с вашего счета, а сумма отмененного товара будет возвращена на ваш баланс. Это видно по транзакциям.",
        },
        {
          id: 37,
          name: "Все равно я не понял, я не видел что что либо было удалено, было возвращено на мой шет, куда ушли эти деньги?",
          descr:
            "Например, вы выбрали 5 предметов по 20 турецких лир каждый. Затем с вашего счета было списано 100TL, если все будет полностью куплено. Если 1 из 5 распродан, снимается 80 TL. Теперь, если было куплено 5 вещей, но сайт прислал 4 вещи, (иногда сайт продает товар нету вналичии), то в первый раз снимается 100 TL. 20 TL будут возвращены на ваш баланс. Вы можете увидеть это в транзакциях под балансом.",
        },
        {
          id: 38,
          name: "Статус моего заказа <Куплен>, но я его получил, могу ли я его исправить?",
          descr:
            "Сообщите оператору, и мы все исправим. Иногда, когда работы много, могут быть такие ошибки, но мы очень стараемся уменьшить количество ошибок",
        },
        {
          id: 39,
          name: "Статус заказанного товара готов, но я не получил этот товар, что делать?",
          descr:
            "Если вы свяжетесь с оператором и расскажете ситуацию, вам помогут. Причиной такой ошибки могла быть невнимательность с нашей стороны. Иногда товар находится в пункте самовывоза, но не весь ваш заказ доставлен вам.",
        },
        {
          id: 40,
          name: "Статус заказа <доставлен>, но товар не получен.. что делать?",
          descr:
            "Свяжитесь с оператором, и он поможет вам узнать, где находится ваш заказ. Вероятно, это должно быть в пункте выдачи.",
        },
        {
          id: 41,
          name: "Почему я не могу изменить платеж?",
          descr:
            "Все изменения можно внести до размещения заказа. После покупки мы можем отправить обратно только после того, как он будет на складе.",
        },
      ],
    },
  ],
  5: [
    {
      details: [
        {
          id: 42,
          name: "Есть ли у вас служба возврата?",
          descr:
            "Да, конечно, это намного проще если товар еще на складе в Стамбуле. Если товар находится в Ташкенте, то стоимость доставки оплачивает клиент, 7$ кг, и если не более 15 дней, то мы поможем его вернуть. Так как Modagram уже привез товар до Ташкента наше комиссия уже не будить возвращаться, только себестоимость товара будет возвращен на ваш счет.",
        },
        {
          id: 43,
          name: "Как считается 15 дней?",
          descr:
            "С момента поступления товара на наш склад в Стамбуле. Причина этого в том, что сайты будут выставлять счета через 15 дней после этого времени. 30 дней на некоторых сайтах. В зависимости от условий сайта.",
        },
        {
          id: 44,
          name: "Вы отвечаете если заказ приходить браком?",
          descr:
            "Да, конечно, мы вернем товар, если будет существенный дефект. Заметным дефектом является, например, вмятина или аналогичный видимый дефект. Если время возврата не истекло, мы вернем его на сайт за наш счет. Если время прошло, мы вернем деньги клиента на его баланс, даже если мы будем в убытке. Мы стараемся предоставить лучший сервис, чтобы наши клиенты были довольны сервисом и продолжали покупать у нас.",
        },
        {
          id: 45,
          name: "Отвечаете ли вы за качество товара?",
          descr:
            "Нет, мы не отвечаем за качество товара. Но мы отвечаем только что он не бракованный. Качество – очень широкое понятие, то, что для кого-то хорошо, для кого-то может показаться плохим. Тогда качество каждого сайта разное, мы не можем это проверить. Если есть только видимые повреждения, мы отвечаем за это.",
        },
        {
          id: 46,
          name: "Сколько времени потребуется, чтобы вернуть мои деньги?",
          descr:
            "Возврат будет осуществлен в течение 48 часов после того, как клиент запросил возврат, если деньги находятся на балансе клиента. В случае возврата товара на сайт мы перечислим лишние деньги на счет клиента, после чего сможем перевести их на карту клиента в течение 48 часов. Средний сайт возвращает деньги за 10 дней.",
        },
        {
          id: 47,
          name: "Размер одежды не соответствует действительности, можем ли мы вернуть его?",
          descr:
            "Как мы сказали выше, он должен быть возвращен на сайт в среднем через 15 дней. Этот срок рассчитывается после поступления товара на наш склад. В большинстве случаев мы не успеваем это сделать, на возвращение в Стамбул уходит около 10 дней. Но если он придет быстро, мы можем попробовать. Прибывающий и отправляемый груз оплачиваестя клиентом.",
        },
        {
          id: 48,
          name: "Что, если мы выложим товары, которые нужно вернуть, на страницу в Instagram и продадите их?",
          descr: "Можно, но нет гарантии, что это его купят.",
        },
        {
          id: 49,
          name: "Если товар пришел не того размера или цвета, как насчет того, чтобы вернуть его со склад в Станбуле?",
          descr:
            "В этом случае мы напишем клиенту, если клиент захочет вернуть, то товар будет отправлен обратно на площадку из самого Стамбула. Сайт вернет деньги на наш счет в течение 10 дней, а затем мы вернем лишнюю сумму на баланс клиента. Клиент может сделать новый заказ.",
        },
        {
          id: 50,
          name: "Как мы можем узнать размер, чтобы не возвращать товар?",
          descr:
            "Можете заказать у бренда, который знаете. Или лучше зайти в магазин в Ташкенте и узнать точный размер и потом заказать, тогда точно будет.",
        },
      ],
    },
  ],
  6: [
    {
      details: [
        {
          id: 51,
          name: "Какие сайты вы рекомендуете?",
          descr:
            "modagram.uz/shops эти сайты наши клиенты покупали много раз, им понравилось.",
        },
    
        {
          id: 52,
          name: "Можем ли мы заказать с другого сайта?",
          descr:
            "Да, конечно, главное чтобы было надежный сайт. Чтобы узнать это, загляните в инстаграм этого сайта, сайт с более чем 100 тысячами подписчиков обычно заслуживает доверия.",
        },
    
        {
          id: 53,
          name: "Можем ли мы заказать через каналы Instagram/Telegram в Турции?",
          descr: "Нет, пока мы принимаем заказы только с сайтов",
        },
        {
          id: 54,
          name: "Мы можем заказать что-нибудь из питание из Турции?",
          descr:
            "Да, конечно, нет проблем, иншаллах. Но если есть что-то, что можно пролить, мы не несем ответственность за это. Если это не из за нашего небрежности, то мы обязательно отвечаем за это.",
        },
        {
          id: 55,
          name: "Можно ли заказать духи?",
          descr: "Да, конечно.",
        },
        {
          id: 56,
          name: "Можем ли мы также заказать фарфор?",
          descr:
            "Да, конечно. Сайт обычно предоставляет хорошую упаковку. Мы не отвечаем если он сломается. Если он сломается из-за нашей невнимательности, то мы ответим.",
        },
        {
          id: 57,
          name: "Все товары на Trendyol оригинальные?",
          descr:
            "По нашему опыту, да, почти все они оригинальные. Некоторые духи могут быть дубликатами, об этом тоже написано в описании. Но Trendyol — компания стоимостью 1 миллиард долларов, у нее на сайте все написано как оригинальное.",
        },
        {
          id: 58,
          name: "Каторые цена учесть при покупке если на сайте две цены?",
          descr:
            "Цена со скидкой. Мы являемся вашим представителем в Турции. Даже если сайт дарит подарок, мы добавим вас в наш список и донесем вам ваш подарок. Потому что мы не продаем вам товар, а как ваш представитель покупаем и помогаем вам его привезти.",
        },
      ],
    },
  ],
  7: [
    {
      details: [
        {
          id: 59,
          name: "Как мы можем вам доверять, много же машенников?",
          descr:
            "Ответ на этот вопрос прост, мы занимаемся этой работой 7 лет, если бы мы были машенниками, то это было бы известно за 7 лет. Мы не смогли бы работать на одном месте. Наши адреса известны и нас не сложно найти. Если вы станете постоянным клиентом в дальнейшем мы будем получать в 10 раз больше денег честным путем, за счет прибыли от ваших заказов. Мы верим, что в честности есть благословение. И, конечно же, мы также верим, что пропитание человека записано, и стараемся найти пропитание из халяля, а не из харама, иншаллах.",
        },
        {
          id: 60,
          name: "Почему 100% предоплата, можем ли мы сделать 50%?",
          descr: "Нет, у нас только 100% предоплата, иначе мы не сможем работать.",
        },
        {
          id: 61,
          name: "Почему нет номера телефона?",
          descr:
            "Причина в том, что мы выбрали способ общения с клиентами только через бота.",
        },
        {
          id: 62,
          name: "Страница входа не работает, что делать?",
          descr:
            "Проверьте подключение к Интернету. Затем выйдите из системы и войдите снова. Если не получится, свяжитесь с оператором, и они помогут.",
        },
        {
          id: 63,
          name: "Когда набираю логин и пароль, пишет, что такая учетная запись не существует, почему?",
          descr:
            "Новый профиль будет открыт для клиентов, которые не размещали заказ более 2-х месяцев.",
        },
        {
          id: 64,
          name: "Где находится офис?",
          descr:
            "Офиса нет, только пункт самовывоза в Cаламатине, Яккасарай. Посмотреть местоположение можно через бота.",
        },
        {
          id: 65,
          name: "Почему вы поздно отвечаете, когда мы пишем через бот?",
          descr:
            "Причина в том, что иногда запросов много, и требуется время на ответ. Мы ценим Ваше терпение. Но в среднем ответ дается за 1 день, даже если да или нет.",
        },
        {
          id: 66,
          name: "Сайт не работает.. что делать?",
          descr: "Проверьте, работает ли ваше интернет-соединение.",
        },
        {
          id: 67,
          name: "Сколько месяцев мой товар может находиться на складе?",
          descr:
            "Заказы хранятся 3 месяца в пункте самовывоза, т.е. на складе в Ташкенте. После этого рассчитывается от 1000 сомов в сутки. Товары, не полученные в течение 1 года, будут отправлены в качестве пожертвования.",
        },
      ],
    },
  ],
  
};
