export const serviceData = [
    {
      id: 1,
      name: "4. Прием покупки, Стамбул",
      title: "Склад принимает покупку: проверяет на брак и размеры. Статус покупки изменяется в личном кабинете как “На Складе”. <br/><br/> Дальше покупку относят на полку, где она будет лежать до отправки, это примерно 2-3 дня.",
      img:"/asd/g10.svg"
    },
    {
        id: 2,
        name: "5. Подготовка к отправке, Стамбул",
        title: "После того как 2-3 заказы соберутся, наши сотрудники упакуют ваш заказ и финально все взвесят. (У нас карго считается по граммам.)",
        img:"/asd/g12.svg"
      },
      {
        id: 3,
        name: "6. Отправка покупки, Стамбул",
        title: "Как только мы находим подходящего курьера мы отдаем ваш заказ и уже в течении 24-48 часов вы получите ваш заказ в Ташкенте.",
        img:"/asd/g13.svg"
      },
      {
        id: 4,
        name: "7. Доставка покупки, Ташкент",
        title: "После прибытие заказа в Ташкент статус заказы изменится на “Готов к отправке”. Также мы напишем вам через бот то что ваш заказ прибыл. Вы сможете забрать посылку в нашем Офисе в Ташкенте, или мы можем отправить вам через яндекс такси. В регионах у нас есть доставка через почту BTS.",
        img:"/asd/g14.svg"
      },
  ];
  