export const serviceData = [
    {
      id: 1,
      name: "Ваш личный адрес для покупок",
      title: "на нашем современном автоматизированном складе в безналоговом Делавэре",
      img:"/asd/g10.svg"
    },
    {
        id: 2,
        name: "Ваш личный адрес для покупок",
        title: "на нашем современном автоматизированном складе в безналоговом Делавэре",
        img:"/asd/g12.svg"
      },
      {
        id: 3,
        name: "Ваш личный адрес для покупок",
        title: "на нашем современном автоматизированном складе в безналоговом Делавэре",
        img:"/asd/g13.svg"
      },
      {
        id: 4,
        name: "Ваш личный адрес для покупок",
        title: "на нашем современном автоматизированном складе в безналоговом Делавэре",
        img:"/asd/g14.svg"
      },
  ];
  