export const serviceData = [
    {
      id: 1,
      name: "Ваш личный адрес для покупок",
      title: "на нашем современном автоматизированном складе в безналоговом Делавэре",
      img:"/rasm.png"
    },
    {
        id: 2,
        name: "Ваш личный адрес для покупок",
        title: "на нашем современном автоматизированном складе в безналоговом Делавэре",
        img:"/rasm.png"
      },
      {
        id: 3,
        name: "Ваш личный адрес для покупок",
        title: "на нашем современном автоматизированном складе в безналоговом Делавэре",
        img:"/rasm.png"
      },
      {
        id: 4,
        name: "Ваш личный адрес для покупок",
        title: "на нашем современном автоматизированном складе в безналоговом Делавэре",
        img:"/rasm.png"
      },
  ];
  